{"group-list":[{"name":"Apostolado da Oração","parish":"Santa Edwiges","text":"<b>História<\/b>\u000d\u000a\u000d\u000aO Apostolado da Oração está intimamente ligado à ordem dos jesuítas, a Companhia de Jesus.\u000d\u000a\u000d\u000aComeçou em 1884 em um Colégio dessa ordem na França, onde estudantes de filosofia e teologia estavam ansiosos para fazer algum apostolado.\u000d\u000a\u000d\u000aSeu orientador lhes fez ver que enquanto eram estudantes não tinham condições para fazer pregação e outros trabalhos de apostolado direto.\u000d\u000a\u000d\u000aO que poderiam fazer era oferecer seus estudos, os sacrifícios voluntários e outros atos de piedade.\u000d\u000a\u000d\u000aDois anos depois, este mesmo padre orientador espiritual publicou um livro chamado O Apostolado da Oração.\u000d\u000a\u000d\u000aO livro e a devoção obtiveram a aprovação do superior geral da ordem dos jesuítas, e o próprio papa Pio IX aprovou-os em 1849.\u000d\u000a\u000d\u000aUm bom teólogo, padre Gautrelet, SJ, deu o embasamento teológico à devoção ao Sagrado Coração, bem como ao Apostolado da Oração, e daí por diante a devoção se propagou rapidamente.\u000d\u000a\u000d\u000aEm 1861 começou a circular o Mensageiro do Coração de Jesus, como órgão oficial do Apostolado da Oração.\u000d\u000a\u000d\u000aPassou a ser publicado em várias línguas, e a associação recebeu estatutos próprios e a aprovação oficial do papa.\u000d\u000a\u000d\u000aA sede da associação está em Roma e o superior geral dos jesuítas é também o superior geral do Apostolado da Oração.\u000d\u000a\u000d\u000a<b>Contexto<\/b>\u000d\u000a\u000d\u000aTodos os batizados são chamados a cooperar na edificação do Corpo da Igreja e da comunidade de fé.\u000d\u000a\u000d\u000aNem todos o fazem da mesma maneira (Ef 4,16).\u000d\u000a\u000d\u000aNem todos podem trabalhar diretamente como apóstolos e missionários.\u000d\u000a\u000d\u000aMas todos podem e devem fazê-lo por meio da oração e do sacrifício.\u000d\u000a\u000d\u000aSão Paulo diz (Cl 1,24) que o cristão deve completar em sua pessoa o que falta à Paixão de Cristo, em favor do Corpo de Cristo, a Igreja.\u000d\u000a\u000d\u000aAssim, nossa vida torna-se um sacrifício, uma oblação oferecida com Cristo, em Cristo, para a Glória de Deus e a salvação do próximo.\u000d\u000a\u000d\u000a<b>Encontros<\/b>\u000d\u000a\u000d\u000aÚltima segunda-feira do mês às 17H30.\u000d\u000a\u000d\u000a<b>Local<\/b>\u000d\u000a\u000d\u000aCapela Santa Edwiges\u000d\u000a\u0009\u0009\u0009\u000d\u000a<b>Referências<\/b>\u000d\u000a\u000d\u000a<a href=\"http:\/\/www.apostoladodaoracao.com.br\/o-que-e.asp\">Apostolado da Oração<\/a>"},{"name":"Grupo de Jovens","parish":"Santa Edwiges","text":"<b>Encontros<\/b>\u000d\u000a1&ordm; e 3&ordm; sábados do mês às 16H00\u000d\u000a<b>Local<\/b>\u000d\u000aCapela Santa Edwiges"},{"name":"Grupo de Oração","parish":"Santa Edwiges","text":"<b>História<\/b>\u000d\u000a\u000d\u000aNo começo dos anos 70, alguns sarcedotes jesuítas começaram a realizar retiros chamados de Experiência do Espírito Santo que se espalharam por todo o Brasil.\u000d\u000a\u000d\u000aRealizavam grupos de oração, reuniões de planejamento e, à medida que isso acontecia, a RCC se expandia, surgindo, então, instâncias de coordenação, a princípio em Campinas, depois Rio de Janeiro, Belo Horizonte e Brasília.\u000d\u000a\u000d\u000aA Renovação foi se organizando nas paróquias, dioceses e nos Estados, através das equipes de serviço que se formavam com as pessoas comprometidas mais diretamente, tendo todo o seu trabalho orientado por uma Comissão Nacional.\u000d\u000a\u000d\u000aAtualmente, esse movimento eclesial está presente, de maneira organizada e realizando um trabalho pastoral, em 268 dioceses do Brasil, chegando a evangelizar perto de 60 mil grupos de oração.\u000d\u000a\u000d\u000a<b>Contexto<\/b>\u000d\u000a\u000d\u000aO Grupo de Oração é a célula fundamental da Renovação Carismática presente numa diocese, paróquia, capela, colégio, universidade, presídio, empresa, fazenda, condomínio, residência, etc.\u000d\u000a\u000d\u000aÉ cultivada a oração, a partilha, e todos os outros aspectos da vivência do Evangelho, a partir da experiência do batismo no Espírito Santo.\u000d\u000a\u000d\u000aTem na reunião de oração sua expressão principal de evangelização querigmática e que, conforme sua especificidade e mantendo sua identidade, se insere no conjunto de comunhão, participação, obediência e serviço.\u000d\u000a\u000d\u000aPessoas engajadas na RCC, líderes e servos – através de encontros, orações e formação – buscam “fazer acontecer um processo poderoso de renovação espiritual, que transforma a vida pessoal do cristão e todos os seus relacionamentos com Deus, com a família, com a Igreja e a comunidade”.\u000d\u000a\u000d\u000a<b>Encontros<\/b>\u000d\u000aQuarta-feira: 19H00\u000d\u000a<b>Local<\/b>\u000d\u000aCapela Santa Edwiges\u000d\u000a\u0009\u000d\u000a<b>Referências<\/b>\u000d\u000a\u000d\u000a<a href=\"http:\/\/www.rccbrasil.org.br\/institucional\/grupo-de-oracao.html\">RCC Brasil<\/a> | <a href=\"http:\/\/wiki.cancaonova.com\/index.php\/Renova%C3%A7%C3%A3o_Carism%C3%A1tica_Cat%C3%B3lica\">Canção Nova<\/a> | <a href=\"http:\/\/clibertarcc.blogspot.com.br\/2012\/07\/origem-da-renovacao-carismatica.html\">Cristo Liberta RCC<\/a>"},{"name":"Limpeza da Capela","parish":"Santa Edwiges","text":"<b>Limpeza - Terça-feira<\/b>\u000d\u000aGrupos: Sagrada Face, Vicentinos e Voluntários\u000d\u000aHorário: 06H00\u000d\u000aLocal: Capela Santa Edwiges\u000d\u000a\u000d\u000a<b>Limpeza - Sábado<\/b>\u000d\u000aGrupos: Amigos da Capela e Voluntários\u000d\u000aHorário: 06H00\u000d\u000aLocal: Capela Santa Edwiges\u000d\u000a\u000d\u000a<b>Limpeza - Domingo<\/b>\u000d\u000aGrupos: Catequese, Cantores Equipe de Crisma, Construção e Voluntários\u000d\u000aHorário: 09H00\u000d\u000aLocal: Capela Santa Edwiges"},{"name":"Ministros Extraordinários da Comunhão","parish":"Santa Edwiges","text":"<b>Contexto<\/b>\u000d\u000a\u000d\u000aApós o Concílio do Vaticano II (1962-65), o Papa Paulo VI autorizou a instituição dos Ministros Extraordinários da Sagrada Comunhão.\u000d\u000a\u000d\u000aEles são fiéis  leigos cuja missão é facilitar aos celebrantes a distribuição da S. Comunhão em igrejas, capelas, hospitais, aos doentes nas casas e outros lugares, desde que o sacerdote não possa fazer isso.\u000d\u000a\u000d\u000aA Santa Sé alerta, porém, que o exercício desse ministério deve conservar o seu caráter supletivo e extraordinário, não dispensando os Ministros Ordinários (Bispos, presbíteros, diáconos) de fazer a sua parte.\u000d\u000a\u000d\u000a<b>Convite<\/b>\u000d\u000aOs ministros extraordinários da comunhão são pessoas da própria comunidade, que podem ser indicados para essa função por um membro da igreja.\u000d\u000a\u000d\u000a<b>Encontros<\/b>\u000d\u000a1&ordf; e 3&ordf; segunda-feira do mês às 19H00.\u000d\u000a<b>Local<\/b>\u000d\u000aCapela Santa Edwiges\u000d\u000a\u000d\u000a<b>Referências<\/b>\u000d\u000a\u000d\u000a<a href=\"https:\/\/pt.wikipedia.org\/wiki\/Ministro_extraordin%C3%A1rio_da_comunh%C3%A3o\">Wikipedia<\/a> | <a href=\"http:\/\/blog.cancaonova.com\/felipeaquino\/2008\/12\/02\/formacao-para-os-ministros-da-eucaristia\/\">Canção Nova<\/a>"},{"name":"SSVP - Sociedade São Vicente de Paulo","parish":"Santa Edwiges","text":"<b>Contexto<\/b>\u000d\u000a\u000d\u000aA Sociedade de São Vicente de Paulo (SSVP) é uma organização civil de leigos, homens e mulheres, dedicada ao trabalho cristão de Caridade.\u000d\u000a\u000d\u000aFoi criada em 24 de abril de 1833, em Paris, na França, por um grupo de 6 jovens universitários católicos e um senhor mais velho, com o objetivo de aliviar o sofrimento das pessoas vulneráveis e fortalecer a fé de seus membros.\u000d\u000a\u000d\u000aRapidamente a Sociedade espalhou-se pelo mundo e já está presente em 150 países.\u000d\u000a\u000d\u000aEm seu trabalho caritativo auxilia diariamente cerca de 30 milhões de pessoas, por meio da dedicação dos cerca de 800 mil voluntários que formam a SSVP.\u000d\u000a\u000d\u000aInternacionalmente, a Sociedade de São Vicente de Paulo é membro da Organização das Nações Unidas, participando do Conselho Econômico e Social (Ecosoc).\u000d\u000a\u000d\u000aNo Brasil, a instituição foi fundada em 1872.\u000d\u000a\u000d\u000aNo nosso país são aproximadamente 153 mil membros, também conhecidos como confrades (homens) e consócias (mulheres).\u000d\u000a\u000d\u000aAqui a instituição mantém creches, escolas, projetos sociais, lares de idosos, e contato semanal com cerca de 74 mil famílias em necessidade.\u000d\u000a\u000d\u000aEssa atuação foi reconhecida com o prêmio “Direitos Humanos – categoria idosos”, oferecido pelo governo federal e também com o recebimento, em 2013, da Medalha do Mérito Legislativo, oferecida pela Câmara dos Deputados.\u000d\u000a\u000d\u000a<b>Convite<\/b>\u000d\u000a\u000d\u000aExistem diversas formas de você fazer parte desta rede de Caridade.\u000d\u000a\u000d\u000aVocê pode se tornar um voluntário ou ser um benfeitor da SSVP.\u000d\u000a\u000d\u000aPara ser um voluntário vicentino é preciso frequentar as reuniões das Conferências.\u000d\u000a\u000d\u000aPara isso, basta procurar uma  Paróquia onde haja o grupo e comparecer.\u000d\u000a\u000d\u000aAos poucos, você irá conhecer a dinâmica da atuação social e a organização que garante um bom atendimento às pessoas beneficiadas.\u000d\u000a\u000d\u000aNesse momento você será considerado um aspirante e à medida que for caminhando no trabalho da Caridade poderá ser considerado um vicentino.\u000d\u000a\u000d\u000aE será muito bem-vindo.\u000d\u000a\u000d\u000aOutra forma de ajudar a SSVP é sendo um colaborador afetivo e efetivo da instituição.\u000d\u000a\u000d\u000aSe você quer fazer o bem às pessoas atendidas pelas Conferências pode realizar doações diretamente para qualquer grupo vicentino, que você localiza nas paróquias ou nas sedes locais da Sociedade de São Vicente de Paulo.\u000d\u000a\u000d\u000aAs doações podem ser: roupas, calçados, alimentos, móveis, cadeiras de rodas, muletas, brinquedos, itens de higiene pessoal ou contribuições financeiras.\u000d\u000a\u000d\u000aNa SSVP temos um lema: “aqui nada se perde, tudo se destina”.\u000d\u000a\u000d\u000a<b>Encontros SSVP - Conferência Nossa Senhora Aparecida<\/b>\u000d\u000a\u000d\u000aSegunda-feira: 18H00\u000d\u000a\u000d\u000aLocal: Capelinha\u000d\u000a\u000d\u000a<b>Encontros SSVP - Conferência Sagrado Coração de Maria<\/b>\u000d\u000a\u000d\u000aTerça-feira: 16H00\u000d\u000aLocal: Capelinha\u000d\u000a\u000d\u000a<b>Encontros SSVP - Conferência São Martinho 1&ordm;<\/b>\u000d\u000a\u000d\u000aTerça-feira: 19H00\u000d\u000aLocal: Capelinha\u000d\u000a\u000d\u000a<b>Encontros SSVP - Conferência São Miguel Arcanjo<\/b>\u000d\u000a\u000d\u000aDomingo: 08H30\u000d\u000aLocal: Capelinha\u000d\u000a\u000d\u000a<b>Encontros SSVP - Conferência São Sebastião<\/b>\u000d\u000a\u000d\u000aDomingo: 08H30\u000d\u000aLocal: Capelinha\u000d\u000a\u000d\u000a<b>Referências<\/b>\u000d\u000a\u000d\u000a<a href=\"http:\/\/www.ssvpbrasil.com.br\">SSVP<\/a>"}]}